[
  {
    "tipo": "DESTINO",
    "precio": 90000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/549654722.jpg?k=94cbbbbf9b615ba903f51033c16cf657da31863f30c8b3e691b8d17ed1733eb0&o=",
    "titulo": "1. Finca Campestre Villa del Campo se encuentra en Santa Rosa de Cabal, en la región de Risaralda, a 33 km de Ukumari Zoo. Ofrece alojamiento con wifi gratis, zona de barbacoa, jardín y parking privado gratis. Todas las unidades tienen baño privado totalmente equipado con ducha y artículos de aseo gratuitos. En la casa rural se sirve todos los días un desayuno americano. Finca Campestre Villa del Campo ofrece terraza.",
    "estrellas": 5,
    "oferta": false
  },
  {
    "tipo": "PAQUETE",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/374335236.jpg?k=95a2a0c1c6f78b1f6445c9549bba1354e10e201e6d37ef4ab42ad1e036e4baad&o=&hp=1",
    "titulo": "2. Cabanas La Herradura se encuentra a 34 km de Ukumari Zoo y ofrece alojamiento conjardín, terraza y servicio de habitaciones. La casa rural ofrece wifi y parking privado, ambos gratis. Todas las unidades tienen baño privado totalmente equipado con ducha y artículos de aseo gratuitos. El desayuno está disponible todos los días e incluye opciones a la carta, mericanas o vegetarianas. Se puede descubrir la zona practicando senderismo o ciclismo en los alrededores.",
    "estrellas": 4,
    "oferta": true
  },
  {
    "tipo": "DESTINO",
    "precio": 120000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/587576083.jpg?k=70eb91aa98d097c393d27cd63df8fcd256d9e52ce1f42b848ec01eeb19556100&o=",
    "titulo": "3. Finca el mirador se encuentra en Dosquebradas y ofrece wifi gratis, jardín, terraza y bar. Un lugar tranquilo y lleno de naturaleza.",
    "estrellas": 3,
    "oferta": true
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max300/532964575.jpg?k=9f2293bbf8d614cafc494c476c090916a98b16677d96fb9f8b05f62f532942a2&o=",
    "titulo": "4. Cabaña Killari está en Dosquebradas, a solo 19 km de Ukumari Zoo, y dispone de alojamiento con vistas a la ciudad, wifi gratis y parking privado gratis. Este alojamiento con vistas a la montaña ofrece balcón.  La casa rural incluye una cocina con nevera y fogones, además de cafetera. Hay toallas y ropa de cama en la casa rural.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/353860738.jpg?k=c9535c4088b9428da6fb605d21475a24f07775307e94086847c51333d06577c0&o=",
    "titulo": "5. La Frontera está en Chinchiná y ofrece alojamiento con terraza o balcón, wifi gratis y TV de pantalla plana, además de piscina al aire libre y jardín. Todas las unidades tienen baño privado totalmente equipado con ducha y artículos de aseo gratuitos.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/467677914.jpg?k=6d83af0336673c520b8e584cf421f64f5517108993836f22615af92f312982b7&o=&hp=1",
    "titulo": "6.La Bella Finca Hostal-Lodge es un alojamiento con vistas a la montaña que se encuentra en Villamaría, a 24 km de Cable Aéreo de Manizales y a 34 km de Laguna del Otún. El alojamiento, que está a 33 km de Nevado de Santa Isabel, dispone de terraza y parking privado gratis. Hay toallas y ropa de cama en la casa rural.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/188140138.jpg?k=77afcc5dd3947ee778c2851fd301cf3524f6abf661e79c11d720d7c0e7c79a2f&o=&hp=1",
    "titulo": "7. Finca El Sueño De Mi Abuelo está a 26 km de Ukumari Zoo y ofrece alojamiento con restaurante, piscina al aire libre, jardín y salón de uso común. La casa rural ofrece wifi y parking privado, ambos gratis. Todas las unidades tienen baño privado totalmente equipado con ducha y artículos de aseo gratuitos. En Finca El Sueño De Mi Abuelo se puede usar la terraza.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/533949176.jpg?k=951c16eab7a561d854adc3a80f56b09df7b1329fcd4ae0b7f4fe864019e56d70&o=",
    "titulo": "8. Cabaña Eje Cafetero, Sauna terapéutico, que cuenta con piscina al aire libre, jardín y terraza, ofrece alojamiento en Filandia con wifi gratis y vistas a la ciudad. La casa rural, que tiene parking privado gratis, está en una zona en la que se pueden practicar actividades como senderismo y ciclismo. Esta casa rural con aire acondicionado consta de 1 dormitorio, una sala de estar, una cocina totalmente equipada con nevera y cafetera, y 1 baño con ducha y artículos de aseo gratuitos. Hay toallas y ropa de cama en la casa rural. El personal de recepción habla tanto inglés como español y está dispuesto a ayudar en cualquier momento. La casa rural ofrece sauna. El alojamiento dispone de un club infantil que ofrece varias actividades, así como una zona de juegos.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/612922965.jpg?k=0c149c30fb2f7cfbdb1cb6425ceec1845304b7170c49a26b989bbc4c45b2919a&o=",
    "titulo": "9. Cabañas Jardines del Tatama está en Pueblo Rico y ofrece vistas a la montaña, piscina al aire libre, jardín, terraza y bar. La casa rural ofrece wifi y parking privado, ambos gratis. Las unidades están equipadas con balcón y disponen de TV de pantalla plana y baño privado con ducha. Para mayor comodidad, el alojamiento puede ofrecer toallas y ropa de cama por un suplemento. En Cabañas Jardines del Tatama se puede disfrutar de un desayuno americano.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/558814487.jpg?k=ea36179735e5df8775fd00077d8d7712897b5a0aabbba2b52ea30102d5d527be&o=&hp=1",
    "titulo": "10. Finca la Divisa. Senderos de la Montañadispone de jardín, terraza y bar. Está en San Vicente, a 24 km de Ukumari Zoo y a 16 km de Villa Olímpica de Pereira. Algunas unidades disponen de zona de comedor y/o balcón. Se puede descubrir la zona practicando senderismo en los alrededores. Centro de Convenciones Expofuturo está a 17 km del alojamiento, y Estadio Hernán Ramírez Villegas está a 17 km. El aeropuerto (Aeropuerto internacional Matecaña) está a 16 km, y el alojamiento ofrece servicio de traslado de pago para ir o volver del aeropuerto.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/520865144.jpg?k=ffdf3202045fd9169675551e52d259f6468e02c21795d4cac9f931b02fd533ac&o=&hp=1",
    "titulo": "11. La casa rural ofrece desayuno continental o americano. En Itaca Hostel finca Cafetera, la clientela puede disfrutar de bañera de hidromasaje. Hay un salón de uso común en este alojamiento, y en la zona se puede practicar ciclismo.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 90000,
    "imagen": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/511335241.jpg?k=6580bf86b641439324ed513aa3da03fa3fcd53c3a729c783d9ce6140c1fca90c&o=",
    "titulo": "12.Centro Integral Coodecom Centro Integral Coodecom, que tiene vistas a la montaña, dispone de alojamiento con jardín y balcón a unos 49 km de Ukumari Zoo. Esta casa rural está a 19 km de Cable Aéreo de Manizales y a 32 km de Viaducto entre Pereira y Dosquebradas. La casa rural dispone de TV de pantalla plana. Hay toallas y ropa de cama en la casa rural.",
    "estrellas": 5,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 85000,
    "imagen": "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/10/0a/9c/6c.jpg ",
    "titulo": "13.tour más completo al mágico Guatapé, donde tendrás la oportunidad de conocer la impactante Piedra del Peñol. Este tour tiene una duración de un día completo e iniciaremos desde la ciudad de Medellín. Esta es la oportunidad perfecta para que conozcas los paisajes más hermosos del país, subas 742 escalones hasta llegar a la cima de la Piedra, o recorras las calles tradicionales del pueblo. También podrás navegar el lago de Guatapé en un barco, allí verás las casas vacionales de celebridades del país.",
    "estrellas": 4,
    "oferta": true
  },
  {
    "tipo": "DESTINO",
    "precio": 70000,
    "imagen": "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-674x446/09/ea/a3/ce.jpg ",
    "titulo": "14. Parque Arvi y Cascadas Medellín City Tour 5H. Explorará el Parque Arvi (Parque Arvi), hogar de lagos, cascadas, senderos naturales y una amplia variedad de aves, que su guía privado aumentará sus posibilidades de avistar.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 120000,
    "imagen": "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/0b/12/1a/dc.jpg ",
    "titulo": "15. Tour privado de café y chocolate en Medellín: Experiencia genuina. Deléitese con dos de las exportaciones más sabrosas de Colombia en un recorrido por una granja de café y chocolate desde Medellín que lo lleva fuera de los caminos trillados. Perfecto para familias y amantes de la comida, este recorrido 2 en 1 le permite rastrear el proceso del café y el chocolate, y ofrece muchas oportunidades para que pruebe y se lleve a casa productos de primera calidad.",
    "estrellas": 5,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 110000,
    "imagen": "https://media-cdn.tripadvisor.com/media/attractions-splice-spp-720x480/10/3b/b6/b6.jpg ",
    "titulo": "16. Tour a finca agroecológica en El Salado. Un guía local les acompañará a través de platos típicos colombianos que han sido adaptados a ingredientes y técnicas contemporáneas. Sé parte de la transformación gastronómica de Colombia y de su revolución agricultural aprendiendo de huertas urbanas, su gente y sus prácticas.",
    "estrellas": 5,
    "oferta": true
  },
  {
    "tipo": "DESTINO",
    "precio": 95000,
    "imagen": "https://www.haciendalamacarena.com/wp-content/uploads/2023/01/sunfl7Ver.webp ",
    "titulo": "17. El mejor campo de girasoles en San Martin, Meta. ¿Estás listo para vivir una experiencia única y llena de color? Te invitamos a visitar nuestro campo de girasoles en la Hacienda La Macarena, un lugar que te cautivará desde el primer instante.",
    "estrellas": 4,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 100000,
    "imagen": "https://turismo.marinilla.city/wp-content/uploads/2022/06/image37-1.jpg ",
    "titulo": "18. Granja agroturística EL CERRITO. Experimenta cómo es la vida cotidiana y los oficios tradicionales del  campo en la granja Cerritos, donde podrás aprender a elaborar productos lácteos derivados de la leche de cabra.",
    "estrellas": 5,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 140000,
    "imagen": "http://clientes.llanotravel.com/vistas/images/paquetes/cabalgata-salto-del-angel/44.jpg ",
    "titulo": "19.CABALGATA SALTO DEL ANGEL. La ruta de la cabalgata El salto del Angel es un recorrido a caballo de dos (2) horas aproximadamente que pasa por ríos, matas de monte en donde se ven aves, micos todos en su ambiente natural, en una cabalgata de observación caballos mansos. Es un bosque con muchos árboles que es cruzado por un rio y por este vamos en el caballo disfrutando del sonido de las aves y del rio. Duración: 02:00:00 Hrs/Min Lugar de Salida: Vía Villavicencio- Restrepo  Lugar de Llegada: Vía Villavicencio - Restrepo.",
    "estrellas": 5,
    "oferta": true
  },
  {
    "tipo": "DESTINO",
    "precio": 125000,
    "imagen": "https://www.parquesnacionales.gov.co/wp-content/uploads/2023/05/pnn-tayrona-da-7-1-1536x480.jpg ",
    "titulo": "20. El Parque es una reserva natural, hay muchas actividades para realizar, Museo Arqueológico de Chairama, situado en el sector conocido como Cañaveral, cerca de la desembocadura del río Piedras. Posee una exposición arqueológica permanente. Sendero Los Naranjos. Cabo San Juan del Guía, en el sector más alejado y tiene servicios de alojamiento, baños y restaurantes. Playa Nudista, no es oficialmente una playa nudista pero el nombre y las condiciones del sector han creado la costumbre del nudismo en dicha playa.Pueblito Chairama, ruinas arqueológicas de pobladores Tayrona que lo ocuparon hace más de 500 años. Ciudad Perdida, trekking ubicado dentro de la selva, para descubrir algunas ruinas tapadas entre la vegetación",
    "estrellas": 5,
    "oferta": false
  },
  {
    "tipo": "DESTINO",
    "precio": 80000,
    "imagen": "https://siemprecolombia.com/wp-content/uploads/2021/06/during-our-trip-to-amazons-1024x682.jpg ",
    "titulo": "21. Explorando el Amazonas. Navegar por el río más largo y caudaloso del mundo Amazónico, será toda una aventura, donde podrás adentrarte por sus quebradas, furos y pantanos, remar plácidamente por la selva inundada y en algún mágico momento respirar los aromas de la selva. Puedes maravillarte con la gran diversidad de colores y tonalidades naturales. También escuchar una manada de micos cruzando el dosel del bosque, o maravillarte con el majestuoso vuelo de las guacamayas, que en parejas, alegremente adornan el cielo amazónico.",
    "estrellas": 4,
    "oferta": true
  }
]
